[
  {
    "index": 1,
    "name": "Wanda Ichsanul Isra",
    "role": "Software Engineer di Alchemy Telco Solutions Ltd.",
    "comment": "Alhamdulillah, puas dan bahagia! Saya merasa sangat senang bisa bergabung dengan ARWI, berkenalan & belajar bersama founder-nya, dan tentunya, mencapai salah satu target saya dalam hidup: mendapakan pekerjaan remote dengan gaji dollar. Thank you so much ARWI team!"
  },
  {
    "index": 2,
    "name": "Hanom Yoga Bintoro",
    "role": "Web Designer di Saviena Scarves",
    "comment": "Alhamdulillah join ARWI sangat impactful buat saya pribadi karena dapat membuka mindset, cakrawala dan knowledge seluas mungkin mengenai remote work untuk membuka opportunity yg kita belum ketahui sebelumnya alias menjadi pribadi yg berbeda dari temen-temen lainnya yg masih pns oriented atau kantoran holic, pada dasarnya remote work adalah suatu cara kerja yg mampu menembus ruang dan waktu tanpa sekat yg membatasi, dan tujuannya agar kita mampu menjaga ibadah terutama sholat 5 waktu secara ontime bahkan selalu bisa jamaah, karena marwahnya kita sebagai manusia yg bekerja hanyalah untuk menunggu waktu sholat serta merawat orangtua kita lillahi ta'ala"
  },
  {
    "index": 3,
    "name": "Muhammad Brian Ivan Haris",
    "role": "Frontend Developer di AlQuranulkarim.com",
    "comment": "Sangat menyenangkan bisa bergabung dengan komunitas ARWI. Banyak course yang disediakan yang bisa dipelajari via Udemy. Ada sesi zoom bersama founder dan hunting job bersama. Yang paling berkesan adalah semangat founder dan kawan kawan yang aktif di komunitas, membuat saya lebih semangat untuk bisa tembus remote work. Alhamdulillah."
  },
  {
    "index": 4,
    "name": "Weni Fatmadiah",
    "role": "Graphic Designer di Mousy & Co PTE. LTD",
    "comment": "ARWI itu bukan hanya sekedar tempat course, tp juga sebuah komunitas. Member tidak hanya  mendapat ilmu dan arahan dari para mentor saja, tetapi juga mendapatkan support dan ilmu dari sesama member. Para mentor juga sangat humble sehingga belajar terasa seru, tidak membosankan. "
  },
  {
    "index": 5,
    "name": "Heru Prastowo",
    "role": "Software Quality Assurance Analyst di PT. Bank BPD DIY",
    "comment": "Bimbingan dari mentor sangat membantu saya untuk memulai pekerjaan saya di upwork dan mengarahkan saya dengan baik."
  },
  {
    "index": 6,
    "name": "Ridho Aryo Pratama",
    "role": "Data Scientist di PT. Astra Graphia Information Technology (AGIT)",
    "comment": "Kesan2nya, ternyata member2 di ARWI itu sangat guyub. Ngga pelit informasi, baik member2 perintisnya dan admin2nya. Member2nya mau belajar, ngga kebanyakan tanya di grup WA dengan embel2 'masih pemula' yg menjengkelkan, seperti di komunitas2 lain. Semua memang pemula, saya juga, tapi semua punya etos belajar yang tinggi. Dan sekalinya ada member bertanya, pertanyaannya berkualitas. Dan yang paling utama CEO-nya, sabar, fleksibel, mau berbagi, tahu bagaimana handle kekhawatiran member yang takut tidak bisa tembus job. Semua dipersiapkan dengan baik. Thanks ARWI team!"
  }
]
